{
    "PN": "010-02672-01",
    "NAME": "inReach® Messenger",
    "VARNAME": "inReach® Messenger",
    "VIDEO": "https://www.youtube-nocookie.com/embed/qbPkvR5sYqk",
    "OVERVIEW": [
        [
            "https://res.garmin.com/gdc/Product_Pages/ICONS/Connected_Featured.svg",
            "Możesz pozostać w kontakcie z najbliższymi, nawet bez zasięgu sieci komórkowej."
        ],
        [
            "https://static.garmincdn.com/gdc/Product_Pages/ICONS/Connected-GPS.svg",
            "Sparuj urządzenie inReach z aplikacją Garmin Messenger™ w zgodnym smartfonie, aby wysyłać wiadomości przez sieć satelitarną lub komórkową."
        ],
        [
            "https://static.garmincdn.com/gdc/Product_Pages/ICONS/Alert.svg",
            "Potrzebujesz pomocy w nagłych wypadkach? Wyślij interaktywny sygnał SOS do naszego centrum koordynacyjnego."
        ],
        [
            "https://static.garmincdn.com/gdc/Product_Pages/ICONS/inReach.svg",
            "Gdy musisz mieć pewność, wyświetlacz urządzenia potwierdza, że wiadomość została wysłana."
        ],
        [
            "https://static.garmincdn.com/gdc/Product_Pages/ICONS/Messaging.svg",
            "Używaj wstępnie ustawionych wiadomości, aby w łatwy sposób utrzymywać kontakt podczas podróży."
        ],
        [
            "https://static.garmincdn.com/gdc/Product_Pages/ICONS/Battery_Life.svg",
            "Dzięki nawet 28 dniom pracy baterii pomiędzy kolejnymi cyklami ładowania możesz pozostać w podróży dłużej."
        ]
    ],
    "DESCRIPTION": [
        [
            "pc-life-style",
            "https://res.cloudinary.com/it-production/image/upload/v1659986396/Product_Images/en/products/010-02672-00/g/43702-D-1.jpg",
            "Wysyłaj wiadomości z dowolnego miejsca na Ziemi."
        ],
        [
            "pc-feature-card",
            "https://res.cloudinary.com/it-production/image/upload/v1654874225/Product_Images/en/products/010-02672-00/g/43702-1.jpg",
            "Prosty interfejs <a href='https://www.garmin.com/pl-PL/p/893837'>aplikacji Garmin Messenger</a> w smartfonie ułatwia wymianę wiadomości tekstowych z bliskimi za pośrednictwem satelity lub sieci komórkowej."
        ],
        [
            "pc-feature-card",
            "https://res.cloudinary.com/it-production/image/upload/v1654874225/Product_Images/en/products/010-02672-00/g/43702-2.jpg",
            "Zoptymalizowany system komunikacji inReach wykorzystuje połączenie komórkowe Twojego smartfona, gdy jest ono dostępne, a następnie płynnie przełącza się na sieć satelitarną Iridium<sup>®</sup> o globalnym zasięgu, gdy znajdziesz się poza zasięgiem sieci komórkowej."
        ],
        [
            "pc-feature-card",
            "https://res.cloudinary.com/it-production/image/upload/v1654874225/Product_Images/en/products/010-02672-00/g/43702-3.jpg",
            "Dzięki aplikacji Garmin Messenger połączenie inReach umożliwia grupowe przesyłanie i dystrybucję wiadomości. Możesz więc udostępniać swoje przygody wielu kontaktom jednocześnie — a także prowadzić grupowe rozmowy tekstowe ze znajomymi i rodziną."
        ],
        [
            "pc-feature-card",
            "https://res.cloudinary.com/it-production/image/upload/v1654874225/Product_Images/en/products/010-02672-00/g/43702-4.jpg",
            "W sytuacji awaryjnej możesz nadać interaktywny sygnał SOS do Garmin IERCC — całodobowego centrum koordynacji reagowania kryzysowego."
        ],
        [
            "pc-feature-card",
            "https://res.cloudinary.com/it-production/image/upload/v1654874228/Product_Images/en/products/010-02672-00/g/43702-11.jpg",
            "Możesz też w dowolnym momencie udostępnić swoją pozycję bliskim w domu za pomocą strony MapShare™ lub współrzędnych GPS osadzonych w wiadomościach."
        ],
        [
            "pc-feature-card",
            "https://res.cloudinary.com/it-production/image/upload/v1654874225/Product_Images/en/products/010-02672-00/g/43702-6.jpg",
            "Aby uzyskać dostęp do globalnej sieci Iridium i łączności z urządzeniem inReach Messenger, potrzebna jest aktywna <a href='https://discover.garmin.com/pl-PL/inreach/personal/#subscriptions'>subskrypcja</a> usługi satelitarnej. Dostępny jest pakiet z roczną umową i elastyczny plan miesięczny."
        ],
        [
            "pc-feature-card",
            "https://res.cloudinary.com/it-production/image/upload/v1654874227/Product_Images/en/products/010-02672-00/g/43702-7.jpg",
            "Nie daj się zwieść niedużej wielkości urządzenia mierzącego 3,1″ × 2,5″ i ważącego 114 gram. inReach Messenger jest wytrzymały, trwały, odporny na uderzenia <a href='https://www.garmin.com/pl-PL/legal/waterrating'>i wodoodporny (klasa IPX7).</a> "
        ],
        [
            "pc-feature-card",
            "https://res.cloudinary.com/it-production/image/upload/v1654874227/Product_Images/en/products/010-02672-00/g/43702-8.jpg",
            "Potrzebujesz zapasowej opcji na wypadek, gdyby padła bateria Twojego zgodnego smartfona? Wystarczy podłączyć urządzenie inReach Messenger do telefonu, aby uzyskać wystarczające doładowanie bezpieczeństwa, aby wysłać niestandardową wiadomość tekstową z urządzenia inReach Messenger za pośrednictwem ekranu dotykowego telefonu."
        ],
        [
            "pc-feature-card",
            "https://res.cloudinary.com/it-production/image/upload/v1654874227/Product_Images/en/products/010-02672-00/g/43702-9.jpg",
            "Wewnętrzny akumulator bateria litowy zapewnia do 28 dni pracy w trybie 10-minutowego śledzenia. Możesz zatem robić to, co kochasz dłużej pomiędzy kolejnymi cyklami ładowania."
        ],
        [
            "pc-life-style",
            "https://res.cloudinary.com/it-production/image/upload/v1659986396/Product_Images/en/products/010-02672-00/g/43702-D-2.jpg",
            "Podłącz urządzenie do sieci, aby uzyskać dostęp do większej liczby funkcji."
        ],
        [
            "pc-feature-card",
            "https://res.cloudinary.com/it-production/image/upload/v1654874228/Product_Images/en/products/010-02672-00/g/43702-10.jpg",
            "Aplikacja Garmin Messenger może zsynchronizować się z książką adresową Twojego zgodnego smartfona, aby kontakt ze światem był jeszcze łatwiejszy."
        ],
        [
            "pc-feature-card",
            "https://res.cloudinary.com/it-production/image/upload/v1654874225/Product_Images/en/products/010-02672-00/g/43702-5.jpg",
            "Wysokiej klasy ekran urządzenia inReach Messenger z technologią memory-in-pixel daje możliwość sprawdzenia potwierdzenia wysłania wiadomości, a odpowiedzi można przeczytać nawet bezpośrednio na urządzeniu."
        ],
        [
            "pc-feature-card",
            "https://res.cloudinary.com/it-production/image/upload/v1657204930/Product_Images/en/products/010-02672-00/g/43702-QUICKTEXT.jpg",
            "Utrzymuj kontakt bezpośrednio z poziomu komunikatora inReach Messenger za pomocą zaprogramowanych wiadomości, które nie wliczają się do limitu wiadomości tekstowych przy aktywnym abonamencie satelitarnym."
        ],
        [
            "pc-feature-card",
            "https://res.cloudinary.com/it-production/image/upload/v1654874227/Product_Images/en/products/010-02672-00/g/43702-12.jpg",
            "Zdalnie steruj urządzeniem inReach Messenger, aby wysyłać i odbierać wiadomości tekstowe lub uruchamiać interaktywne sygnały SOS za pomocą zgodnych urządzeń mobilnych firmy Garmin, sprzętu morskiego, lotniczego, urządzeń do noszenia lub innych wybranych urządzeń inteligentnych."
        ],
        [
            "pc-feature-card",
            "https://res.cloudinary.com/it-production/image/upload/v1662104128/Product_Images/en/products/010-02672-00/g/43702-13-EMEA.jpg",
            "Otrzymuj szczegółowe informacje o pogodzie w aplikacji inReach Messenger lub sparowanym zgodnym urządzeniu. Możesz nawet poprosić o prognozę pogody dla aktualnej pozycji, innych punktów na trasie lub celów podróży."
        ],
        [
            "pc-feature-card",
            "https://res.cloudinary.com/it-production/image/upload/v1660161767/Product_Images/en/products/010-02672-00/g/43702-TRAC.jpg",
            "Funkcja wyznaczania trasy TracBack umożliwia powrót do punktu startowego po tej samej trasie w razie zgubienia się — bezpośrednio w urządzeniu."
        ]
    ],
    "DISCLAIMER": [
        {
            "1": "Wymaga subskrypcji satelitarnej. W niektórych regionach używanie komunikacji satelitarnej jest prawnie regulowane lub zabronione. Używanie urządzenia w danym regionie wymaga od użytkownika znajomości i przestrzegania przepisów dotyczących ochrony prywatności."
        }
    ]
}